tap "atlassian/acli"
tap "atlassian/cloudtoken", "git@bitbucket.org:atlassian/cloudtoken-homebrew-tap.git"
tap "nikitabobko/tap"
brew "awscli"
brew "tfenv"
brew "atlassian/acli/acli"
cask "aerospace"
cask "alacritty"
cask "amethyst"
cask "cloudtoken"
cask "cursor"
cask "docker"
cask "ghostty"
cask "google-drive"
cask "insomnia"
cask "keycastr"
cask "logseq"
cask "loom"
cask "obsidian"
cask "raycast"
cask "scroll-reverser"
cask "spotify"
cask "visual-studio-code"
